Repository: SideStore/SideStore
Catalog: AltStore/Resources/Localizable.xcstrings
Source language: en
Languages: ko

source: Devices registered on your developer team can run development-signed apps. Tap any device to edit its name, disable, or delete it.
ko: 개발자 팀에 등록된 기기는 개발용으로 서명된 앱을 실행할 수 있습니다. 기기를 탭하여 이름을 편집하거나 비활성화 또는 삭제하세요.

source: Diagnostics & Tools
ko: 진단 및 도구

source: Disable
ko: 비활성화

source: Disable All Verifications
ko: 모든 검증 비활성화

source: Disable Device
ko: 기기 비활성화

source: Disable Device?
ko: 기기를 비활성화하시겠습니까?

source: Disable Text Wrap
ko: 텍스트 줄바꿈 비활성화

source: Disable URL Response Caching
ko: URL 응답 캐싱 비활성화

source: Disabled
ko: 비활성화됨

source: Disabled Device '%@'
ko: 기기 '%@'을(를) 비활성화했습니다

source: Disconnected
ko: 연결 끊김

source: Discovered Interfaces (%d)
ko: 검색된 인터페이스 (%d)

source: Discovery
ko: 검색

source: Display Mode
ko: 디스플레이 모드

source: Do you want to clear all keychain items related to this SideStore instance?
ko: 이 SideStore 인스턴스와 관련된 모든 키체인 항목을 지우시겠습니까?

source: Do you want to export your certificate to an external app? That app will be able to sign apps using your certificate.
ko: 인증서를 외부 앱으로 내보내시겠습니까? 해당 앱은 사용자의 인증서를 사용하여 앱에 서명할 수 있게 됩니다.

source: Don't Group Folders First
ko: 폴더 먼저 그룹화 안 함

source: Done
ko: 완료

source: Done Selecting
ko: 선택 완료

source: Download %@
ko: %@ 다운로드

# Download %@ %@
source: Download %1$@ %2$@
ko: %1$@ %2$@ 다운로드

source: Download Profile (.mobileprovision)
ko: 프로파일 다운로드 (.mobileprovision)

source: Download Provisioning Profile
ko: 프로비저닝 프로파일 다운로드

source: Downloading %@…
ko: %@ 다운로드 중…

source: Drag to reorder server priority. Swipe left on a server to hide or unhide it.
ko: 드래그하여 서버 우선순위를 재정렬하세요. 서버를 왼쪽으로 스와이프하면 숨기거나 숨김을 해제할 수 있습니다.

source: EMPROXY & WIREGUARD
ko: EMPROXY 및 WIREGUARD

source: EMProxy (WireGuard) Server
ko: EMProxy(WireGuard) 서버

source: ENVIRONMENT & LOCALIZATION
ko: 환경 및 지역화

source: EXPIRED
ko: 만료됨

source: Each app and app extension installed with SideStore must register an App ID with Apple. App IDs for paid developer accounts never expire, and there is no limit to how many you can create.
ko: SideStore로 설치된 각 앱 및 앱 확장 프로그램은 Apple에 앱 ID를 등록해야 합니다. 유료 개발자 계정의 앱 ID는 만료되지 않으며, 생성할 수 있는 개수에 제한이 없습니다.

source: Each app and app extension installed with SideStore must register an App ID with Apple. Apple limits non-developer Apple IDs to 10 App IDs at a time. **App IDs can't be deleted**, but they do expire after one week. SideStore will automatically renew App IDs for all active apps once they've expired.
ko: SideStore로 설치된 각 앱 및 앱 확장 프로그램은 Apple에 앱 ID를 등록해야 합니다. Apple은 비개발자 Apple 계정의 경우 한 번에 최대 10개의 앱 ID로 제한합니다. **앱 ID는 삭제할 수 없지만**, 1주일 후 만료됩니다. SideStore는 만료된 활성 앱의 앱 ID를 자동으로 갱신합니다.

source: Edit
ko: 편집

source: Edit Device
ko: 기기 편집

source: Edit Identifier Configuration
ko: 식별자 구성 편집

source: Edit Name
ko: 이름 편집

source: Embedded Entitlements
ko: 내장된 권한

source: Empty Directory
ko: 빈 디렉터리

source: Empty directory
ko: 빈 디렉터리

source: Enable Auto Rotation
ko: 자동 회전 사용

source: Enable Background Refresh to automatically refresh apps in the background when connected to Wi-Fi. Enable Disable Idle Timeout to allow SideStore to keep your device awake during a refresh or install of any apps.
ko: 백그라운드 갱신을 사용하면 Wi-Fi에 연결되어 있을 때 백그라운드에서 앱을 자동으로 갱신합니다. 유휴 시간 제한 사용 안 함을 켜면 SideStore가 앱을 갱신하거나 설치하는 동안 기기가 잠들지 않도록 유지합니다.

source: Enable JIT
ko: JIT 사용

source: Enable JIT for %@ Failed
ko: %@에 대한 JIT 사용 실패

source: Enable SideJITServer
ko: SideJITServer 사용

source: Enable Text Wrap
ko: 텍스트 줄바꿈 사용

source: Encoding Failed
ko: 인코딩 실패

source: Ensure **Local Network Access** is provided otherwise this function may not work as intended since it is based on L N A...
ko: **로컬 네트워크 액세스**가 허용되어 있는지 확인하세요. 이 기능은 로컬 네트워크 액세스(LNA)를 기반으로 하므로 그렇지 않으면 의도한 대로 작동하지 않을 수 있습니다...

source: Ensure both devices are on the same Wi-Fi network.
ko: 두 기기가 동일한 Wi-Fi 네트워크에 연결되어 있는지 확인하세요.

source: Enter Pairing PIN
ko: 페어링 PIN 입력

source: Enter a base name (items will be renamed Name_1, Name_2...):
ko: 기본 이름을 입력하세요 (항목은 Name_1, Name_2... 순으로 이름이 변경됩니다):

source: Enter a new name for this item:
ko: 이 항목의 새 이름을 입력하세요:

source: Enter a new name:
ko: 새 이름을 입력하세요:

source: Enter a source's URL below, or add one of the recommended sources.
ko: 아래에 저장소 URL을 입력하거나 추천 저장소 중 하나를 추가하세요.

source: Enter the 6-digit code displayed on your Apple TV / device screen.
ko: Apple TV / 기기 화면에 표시된 6자리 코드를 입력하세요.

source: Enter the password to decrypt the imported certificate file. File: %@
ko: 가져온 인증서 파일을 복호화할 비밀번호를 입력하세요. 파일: %@

source: Enter the password used to encrypt this backup file.
ko: 이 백업 파일을 암호화하는 데 사용된 비밀번호를 입력하세요.

source: Entertainment
ko: 엔터테인먼트

source: Entitlement
ko: 권한

source: Entitlements
ko: 권한

source: Entitlements (%d)
ko: 권한 (%d)

source: Entitlements are additional permissions that grant access to certain system services, including potentially sensitive information.
ko: 권한은 민감한 정보를 포함할 수 있는 특정 시스템 서비스에 대한 액세스를 부여하는 추가 권한입니다.

source: Error
ko: 오류

source: Error Description
ko: 오류 설명

source: Error Details
ko: 오류 세부 정보

source: Error code: %@
ko: 오류 코드: %@

source: Errors that occur when sideloading or refreshing apps will appear here.
ko: 앱을 사이드로드하거나 갱신할 때 발생하는 오류가 여기에 표시됩니다.

source: Executable
ko: 실행 파일

source: Experimental Features
ko: 실험적 기능

source: Expired
ko: 만료됨

source: Expires in
ko: 만료까지

source: Expires: %@
ko: 만료: %@

source: Explore Structure (%d keys)
ko: 구조 탐색 (키 %d개)

source: Export
ko: 내보내기

source: Export (.der)
ko: 내보내기 (.der)

source: Export (.pem)
ko: 내보내기 (.pem)

source: Export Account
ko: 계정 내보내기

source: Export Account JSON
ko: 계정 JSON 내보내기

source: Export Backup
ko: 백업 내보내기

source: Export Certificate
ko: 인증서 내보내기

source: Export Certificate Password
ko: 인증서 비밀번호 내보내기

source: Export Config JSON
ko: 구성 JSON 내보내기

source: Export Current
ko: 현재 항목 내보내기

source: Export Database
ko: 데이터베이스 내보내기

source: Export Error
ko: 내보내기 오류

source: Export Failed
ko: 내보내기 실패

source: Export Full (.p12)
ko: 전체 내보내기 (.p12)

source: Export Original
ko: 원본 내보내기

source: Export Public (.der)
ko: 공개 키 내보내기 (.der)

source: Export Public (.pem)
ko: 공개 키 내보내기 (.pem)

source: Export Resigned IPAs
ko: 재서명된 IPA 내보내기

source: Export Sources
ko: 저장소 내보내기

source: Export WireGuard Config
ko: WireGuard 구성 내보내기

source: Exported Resigned Apps
ko: 내보낸 재서명된 앱

source: Exports SideStore.conf to import into WireGuard VPN app
ko: WireGuard VPN 앱으로 가져올 SideStore.conf를 내보냅니다

source: Extension Metadata
ko: 확장 프로그램 메타데이터

source: Extracting %@…
ko: %@ 추출 중…

source: Extraction Failed
ko: 추출 실패

source: FEATURE FLAGS
ko: 기능 플래그

source: Failed to Activate %@
ko: %@ 활성화 실패

source: Failed to Backup %@
ko: %@ 백업 실패

source: Failed to Clear Error Log
ko: 오류 로그 지우기 실패

source: Failed to Deactivate %@
ko: %@ 비활성화 실패

source: Failed to Enable JIT for %@
ko: %@에 대한 JIT 사용 실패

source: Failed to Install %@
ko: %@ 설치 실패

source: Failed to Refresh %@
ko: %@ 갱신 실패

source: Failed to Refresh Apps
ko: 앱 갱신 실패

source: Failed to Remove %@
ko: %@ 제거 실패

source: Failed to Resign %@
ko: %@ 재서명 실패

source: Failed to Resign SideStore
ko: SideStore 재서명 실패

source: Failed to Restore %@ Backup
ko: %@ 백업 복원 실패

source: Failed to Rotate Log
ko: 로그 순환 실패

source: Failed to Sign In
ko: 로그인 실패

source: Failed to Update %@
ko: %@ 업데이트 실패

source: Failed to encode pairingFile!
ko: 페어링 파일 인코딩 실패!

source: Failed to export account data!
ko: 계정 데이터 내보내기 실패!

source: Failed to export account!
ko: 계정 내보내기 실패!

source: Failed to find Pairing File!
ko: 페어링 파일을 찾을 수 없습니다!

source: Failed to find certificate or password
ko: 인증서 또는 비밀번호를 찾을 수 없습니다

source: Failed to import account JSON!
ko: 계정 JSON 가져오기 실패!

source: Failed to import account configuration!
ko: 계정 구성 가져오기 실패!

source: Failed to initialize callback URL!
ko: 콜백 URL 초기화 실패!

source: Failed to refresh %@ Sources
ko: 저장소 %@개 갱신 실패

source: Failed to refresh %@ apps.
ko: 앱 %@개 갱신 실패.

source: Failed to refresh 1 app.
ko: 앱 1개 갱신 실패.

source: Failed to refresh Source '%@'
ko: 저장소 '%@' 갱신 실패

source: Failed to refresh Store
ko: 스토어 갱신 실패

source: Failed to start EMProxy!
ko: EMProxy 시작 실패!

source: Failed to stop EMProxy!
ko: EMProxy 중지 실패!

source: Failure
ko: 실패

source: Failure Reason
ko: 실패 이유

source: Fault
ko: 결함

source: Featured
ko: 추천

source: Featured Apps
ko: 추천 앱

source: Fetch
ko: 가져오기

source: Fetch Current Device UDID
ko: 현재 기기 UDID 가져오기

source: Fetch Failed
ko: 가져오기 실패

source: Fetch from server first.
ko: 먼저 서버에서 가져오세요.

source: Fetched Device UDID: %@...
ko: 가져온 기기 UDID: %@...

source: Fetched server config!
ko: 서버 구성을 가져왔습니다!

source: Fetching Anisette Servers...
ko: Anisette 서버 가져오는 중...

source: Fetching certificates...
ko: 인증서 가져오는 중...

source: File Already Exists
ko: 파일이 이미 있음

source: File Password
ko: 파일 비밀번호

source: File Selection Failed
ko: 파일 선택 실패

source: File password cannot be empty.
ko: 파일 비밀번호는 비워 둘 수 없습니다.

source: Files (%d)
ko: 파일 (%d)

source: Fill Current Device Name
ko: 현재 기기 이름 채우기

source: Filter & Sort
ko: 필터 및 정렬

source: First Letter
ko: 첫 글자

source: Folders (%d)
ko: 폴더 (%d)

source: Folders First
ko: 폴더 우선

source: For your protection, please remove the source and uninstall
ko: 사용자 보호를 위해 저장소를 제거하고 앱을 삭제해 주세요

source: Free
ko: 무료

source: Free Developer Account
ko: 무료 개발자 계정

source: Free developer accounts are limited to 1 active signing certificate. Since the private key for the active certificate was not found on this device, SideStore will create a new certificate. This will automatically revoke the active certificate, which may disable installations on other devices or made by Xcode.
ko: 무료 개발자 계정은 활성 서명 인증서를 1개만 가질 수 있습니다. 이 기기에서 활성 인증서의 개인 키를 찾을 수 없으므로 SideStore가 새 인증서를 생성합니다. 이 과정에서 활성 인증서가 자동으로 취소되며, 이로 인해 다른 기기 또는 Xcode에서의 설치가 비활성화될 수 있습니다.

source: Free up disk space by removing non-essential data, such as temporary files and backups for uninstalled apps.
ko: 임시 파일 및 삭제된 앱의 백업과 같은 불필요한 데이터를 제거하여 디스크 공간을 확보하세요.

source: Full Spectrum Color Wheel
ko: 전체 스펙트럼 색상환

source: GENERAL
ko: 일반

source: GRANDSLAM AUTH (GSA)
ko: GRANDSLAM 인증 (GSA)

source: Games
ko: 게임

source: General Info
ko: 일반 정보

source: General Metadata
ko: 일반 메타데이터

source: Generate
ko: 생성

source: Group By
ko: 그룹 기준

source: Group Certificates
ko: 인증서 그룹화

source: Group Folders First
ko: 폴더 먼저 그룹화

source: Group ID: %@
ko: 그룹 ID: %@

source: Group Identifier
ko: 그룹 식별자

source: Group identifier must start with 'group.' prefix (e.g. group.com.example.shared).
ko: 그룹 식별자는 'group.' 접두사로 시작해야 합니다 (예: group.com.example.shared).

source: Group: First Letter
ko: 그룹: 첫 글자

source: Group: None
ko: 그룹: 없음

source: HEX Code
ko: HEX 코드

source: HSL Format
ko: HSL 형식

source: Hardware identifier computed from adi.pb and device identity
ko: adi.pb 및 기기 신원 정보로부터 계산된 하드웨어 식별자

source: Has Private Key
ko: 개인 키 보유 여부

source: Header Version
ko: 헤더 버전

source: Health Check
ko: 상태 확인

source: Help
ko: 도움말

source: Hidden
ko: 숨김

source: Hide
ko: 숨기기

source: Hide Details
ko: 세부 정보 숨기기

source: Hide Hidden
ko: 숨긴 항목 숨기기

source: How would you like to receive your verification code?
ko: 인증 코드를 어떻게 받으시겠습니까?

source: IPSec/IKEv2 Tunnel
ko: IPSec/IKEv2 터널

source: IPv4 First
ko: IPv4 우선

source: IPv6 First
ko: IPv6 우선

source: IPv6 addresses are not supported for Bind Host / IP unless 'Accept IPv6 Config' is enabled in Developer Options.
ko: 개발자 옵션에서 'IPv6 구성 허용'을 활성화하지 않으면 바인드 호스트 / IP에 IPv6 주소를 사용할 수 없습니다.

source: IPv6 addresses are not supported for Device IP unless 'Accept IPv6 Config' is enabled in Developer Options.
ko: 개발자 옵션에서 'IPv6 구성 허용'을 활성화하지 않으면 기기 IP에 IPv6 주소를 사용할 수 없습니다.

source: ISO8601 UTC timestamp locked to OTP generation time
ko: OTP 생성 시간에 고정된 ISO8601 UTC 타임스탬프

source: Identifier
ko: 식별자

source: If deleted, SideStore will require the original IPA file during reinstall, backup, resign, or refresh procedures. Are you sure you want to delete the cached app bundle for “%@” ?
ko: 삭제하면 재설치, 백업, 재서명 또는 갱신 과정에서 SideStore가 원본 IPA 파일을 필요로 하게 됩니다. “%@”의 캐시된 앱 번들을 삭제하시겠습니까?

source: If you're using the MacDirtyCow exploit to remove the 3-app limit, you can install up to 10 apps and app extensions instead.
ko: MacDirtyCow 익스플로잇을 사용하여 3개 앱 제한을 해제한 경우, 대신 최대 10개의 앱 및 앱 확장 프로그램을 설치할 수 있습니다.

source: Iface:
ko: 인터페이스:

source: Import
ko: 가져오기

source: Import Account
ko: 계정 가져오기

source: Import Account JSON
ko: 계정 JSON 가져오기

source: Import Backup
ko: 백업 가져오기

source: Import Backup successful for %@
ko: %@에 대한 백업 가져오기 성공

source: Import Certificate Password
ko: 인증서 비밀번호 가져오기

source: Import Certificates
ko: 인증서 가져오기

source: Import Config JSON
ko: 구성 JSON 가져오기

source: Import Error
ko: 가져오기 오류

source: Import Failed
ko: 가져오기 실패

source: Import Failures
ko: 가져오기 실패

source: Import Log...
ko: 로그 가져오기...

source: Import Server Catalog?
ko: 서버 카탈로그를 가져오시겠습니까?

source: Import Sources
ko: 저장소 가져오기

source: Import Summary
ko: 가져오기 요약

source: Import a valid mobiledevicepairing file.
ko: 유효한 mobiledevicepairing 파일을 가져오세요.

source: Import from File
ko: 파일에서 가져오기

source: Imported Log (%@)
ko: 가져온 로그 (%@)

source: Imported successfully
ko: 가져오기 성공

source: Inactive
ko: 비활성

source: Include Account Password
ko: 계정 비밀번호 포함

source: Info
ko: 정보

source: Install
ko: 설치

source: Install %@
ko: %@ 설치

source: Install %@ Failed
ko: %@ 설치 실패

source: Install App
ko: 앱 설치

source: Installed
ko: 설치됨

source: Interactive
ko: 대화형

source: Internal App Cache
ko: 내부 앱 캐시

source: Invalid Configuration
ko: 잘못된 구성

source: Invalid IPv6 address for Bind Host / IP.
ko: 바인드 호스트 / IP의 IPv6 주소가 올바르지 않습니다.

source: Invalid IPv6 address for Device IP.
ko: 기기 IP의 IPv6 주소가 올바르지 않습니다.

source: Invalid JSON Structure
ko: 잘못된 JSON 구조

source: Invalid Mach-O Binary
ko: 잘못된 Mach-O 바이너리

source: Invalid Operation Context.
ko: 잘못된 작업 컨텍스트입니다.

source: Invalid Operation Context: %@
ko: 잘못된 작업 컨텍스트: %@

source: Invalid Pairing File
ko: 잘못된 페어링 파일

source: Invalid Provisioning Profile
ko: 잘못된 프로비저닝 프로파일

source: Invalid parameters.
ko: 잘못된 매개변수입니다.

source: Invalid parameters: %@
ko: 잘못된 매개변수: %@

source: Issuer
ko: 발급자

source: JIT Enabled For %@
ko: %@에 대해 JIT 활성화됨

source: JIT Requirements
ko: JIT 요구 사항

source: JIT Successfully Enabled
ko: JIT가 성공적으로 활성화되었습니다

source: JIT Successfully Enabled for %@
ko: %@에 대해 JIT가 성공적으로 활성화되었습니다

source: JSON configuration saved successfully!
ko: JSON 구성을 성공적으로 저장했습니다!

source: Keep Anisette data
ko: Anisette 데이터 유지

source: Keep Anisette headers
ko: Anisette 헤더 유지

source: Keep App Extensions (Register App ID for Each Extension)
ko: 앱 확장 프로그램 유지 (각 확장 프로그램마다 앱 ID 등록)

source: Keep App Extensions (Use Main Profile)
ko: 앱 확장 프로그램 유지 (기본 프로파일 사용)

source: Keep Local Certificate
ko: 로컬 인증서 유지

source: Keep Original
ko: 원본 유지

source: Keep SideSign headers
ko: SideSign 헤더 유지

source: Keep header customizations
ko: 헤더 사용자 지정 유지

source: Keep signing certificate
ko: 서명 인증서 유지

source: Key Added
ko: 키 추가됨

# Key was added to certificate %@ (SN: %@).
source: Key was added to certificate %1$@ (SN: %2$@).
ko: 키가 인증서 %1$@ (SN: %2$@)에 추가되었습니다.

source: Keychain authentication failed.
ko: 키체인 인증에 실패했습니다.

source: Keychain item already exists.
ko: 키체인 항목이 이미 있습니다.

source: Keychain item not found.
ko: 키체인 항목을 찾을 수 없습니다.

source: Keychain security error.
ko: 키체인 보안 오류입니다.

source: Keys:
ko: 키:

source: LIVE INTERFACE PREVIEW
ko: 실시간 인터페이스 미리보기

source: LOCAL NETWORK INTERFACES
ko: 로컬 네트워크 인터페이스

source: LOGGING & DIAGNOSTICS
ko: 로깅 및 진단

source: Last Updated
ko: 마지막 업데이트

source: Last Updated: %@
ko: 마지막 업데이트: %@

source: Latest Server Response
ko: 최신 서버 응답

source: Leave empty to automatically discover SideJITServer on your local network via Bonjour.
ko: 비워 두면 Bonjour를 통해 로컬 네트워크에서 SideJITServer를 자동으로 검색합니다.

source: Less
ko: 간략히

source: Lifestyle
ko: 라이프스타일

source: Linked Libraries (%d)
ko: 연결된 라이브러리 (%d)

source: Loaded (Connection down)
ko: 로드됨 (연결 끊김)

source: Loaded fetched data into overrides!
ko: 가져온 데이터를 재정의 값으로 불러왔습니다!

source: Loading Cache...
ko: 캐시 불러오는 중...

source: Loading apps…
ko: 앱 불러오는 중…

source: Loading directory contents...
ko: 디렉터리 콘텐츠 불러오는 중...

source: Loading...
ko: 불러오는 중...

source: Loading…
ko: 로드하는 중…

source: Local User ID
ko: 로컬 사용자 ID

source: Local VPN
ko: 로컬 VPN

source: Locale
ko: 로케일

source: Logs Menu
ko: 로그 메뉴

source: Lost connection to SideStore.
ko: SideStore와의 연결이 끊어졌습니다.

source: MINIMUXER BACKEND
ko: MINIMUXER 백엔드

source: Machine ID
ko: 머신 ID

source: Machine Name
ko: 머신 이름

source: Mail has been automatically opened, try again in a moment. Otherwise, make sure plug-in is enabled in Mail's preferences.
ko: 메일이 자동으로 열렸습니다. 잠시 후 다시 시도해 주세요. 그래도 안 되면 메일 환경설정에서 플러그인이 활성화되어 있는지 확인하세요.

source: Make sure LocalDevVPN is connected and running!
ko: LocalDevVPN이 연결되어 실행 중인지 확인하세요!

source: Make sure the app is running in the foreground on %@ then try again.
ko: %@에서 앱이 포그라운드에서 실행 중인지 확인한 다음 다시 시도하세요.

source: Make sure to only add sources that you trust.
ko: 신뢰할 수 있는 저장소만 추가하도록 하세요.

source: Make sure you have trusted this device with your computer and Wi-Fi sync is enabled.
ko: 이 기기가 컴퓨터에서 신뢰할 수 있는 기기로 설정되어 있고 Wi-Fi 동기화가 활성화되어 있는지 확인하세요.

source: Make sure you're connected to a local network.
ko: 로컬 네트워크에 연결되어 있는지 확인하세요.

source: Make sure you're on the same Wi-Fi network as a computer running AltServer, or try connecting this device to your computer via USB.
ko: AltServer가 실행 중인 컴퓨터와 동일한 Wi-Fi 네트워크에 연결되어 있는지 확인하거나, 이 기기를 USB로 컴퓨터에 연결해 보세요.

source: Manual
ko: 수동

source: Manual Configuration
ko: 수동 구성

source: Manual Override
ko: 수동 재정의

source: Manually select which signing certificates and test devices are authorized.
ko: 서명 인증서 및 테스트 기기 승인을 수동으로 선택합니다.

source: Minimuxer Verbose Logging
ko: Minimuxer 상세 로깅

source: Minimuxer has not been started yet. Please complete pairing or start minimuxer before performing operations.
ko: Minimuxer가 아직 시작되지 않았습니다. 작업을 수행하기 전에 페어링을 완료하거나 minimuxer를 시작해 주세요.

source: Modern
ko: 모던

source: More
ko: 더 보기

source: Mounted
ko: 마운트됨

source: My Apps
ko: 내 앱

source: Name
ko: 이름

source: Name (A to Z)
ko: 이름 (A-Z)

source: Name (Z to A)
ko: 이름 (Z-A)

source: Name (e.g. My App)
ko: 이름 (예: My App)

source: Name (e.g. Shared Storage)
ko: 이름 (예: 공유 스토리지)

source: Name:
ko: 이름:

source: Nested Extensions (%d)
ko: 중첩된 확장 프로그램 (%d)

source: Network Connection Error: %@ Please connect to Wi-Fi before attempting further operations.
ko: 네트워크 연결 오류: %@ 추가 작업을 시도하기 전에 Wi-Fi에 연결해 주세요.

source: Network Connectivity
ko: 네트워크 연결

source: Network Discovery
ko: 네트워크 검색

source: Never
ko: 안 함

source: New & Updated
ko: 신규 및 업데이트

source: New Certificate
ko: 새 인증서

source: New Profile
ko: 새 프로파일

source: New Update Available
ko: 새 업데이트 사용 가능

source: No
ko: 아니요

source: No $(BASE64_CERT) placeholder found
ko: $(BASE64_CERT) 플레이스홀더를 찾을 수 없습니다

source: No App Groups available on this team. Create an App Group first.
ko: 이 팀에 사용 가능한 앱 그룹이 없습니다. 먼저 앱 그룹을 만드세요.

source: No App Groups found on Developer Portal.
ko: Developer Portal에서 App Group을 찾을 수 없습니다.

source: No App IDs found. Create an App ID first.
ko: 앱 ID를 찾을 수 없습니다. 먼저 앱 ID를 생성하세요.

source: No App IDs registered on Developer Portal.
ko: Developer Portal에 등록된 앱 ID가 없습니다.

source: No Apps
ko: 앱 없음

source: No Bonjour services are currently advertised in this domain.
ko: 이 도메인에서 현재 광고되는 Bonjour 서비스가 없습니다.

source: No Connection
ko: 연결 없음

source: No Domains Found
ko: 도메인을 찾을 수 없음

source: No Errors
ko: 오류 없음

source: No Instances Found
ko: 인스턴스를 찾을 수 없음

source: No Internet Connection
ko: 인터넷 연결 없음

source: No Provisioning Profiles found on Developer Portal.
ko: Developer Portal에서 프로비저닝 프로파일을 찾을 수 없습니다.

source: No Refresh Attempts
ko: 갱신 시도 기록 없음

source: No Services Found
ko: 서비스를 찾을 수 없음

source: No Signing Certificates
ko: 서명 인증서 없음

source: No Updates Available
ko: 사용 가능한 업데이트 없음

source: No active interfaces scanned.
ko: 검색된 활성 인터페이스가 없습니다.

source: No active local certificate found.Create a new certificate or import a .p12 file to sign your apps.
ko: 활성 로컬 인증서가 없습니다. 새 인증서를 생성하거나 .p12 파일을 가져와 앱에 서명하세요.

source: No active local certificate found.Import a .p12 file to sign your apps.
ko: 활성 로컬 인증서가 없습니다. .p12 파일을 가져와 앱에 서명하세요.

source: No active local interfaces detected.
ko: 감지된 활성 로컬 인터페이스가 없습니다.

source: No cached internal apps.
ko: 캐시된 내부 앱이 없습니다.

source: No certificates found on Developer Portal.
ko: Developer Portal에서 인증서를 찾을 수 없습니다.

source: No certificates found on this team.
ko: 이 팀에서 인증서를 찾을 수 없습니다.

source: No devices are currently advertising this service.
ko: 현재 이 서비스를 광고하는 기기가 없습니다.

source: No devices registered on Developer Portal.
ko: Developer Portal에 등록된 기기가 없습니다.

source: No exported resigned apps.
ko: 내보낸 재서명된 앱이 없습니다.

source: No fetched headers found
ko: 가져온 헤더가 없습니다

source: No files matching '%@'
ko: '%@'과(와) 일치하는 파일 없음

source: No files or subfolders found in this directory.
ko: 이 디렉터리에서 파일 또는 하위 폴더를 찾을 수 없습니다.

source: No local certificates found.
ko: 로컬 인증서를 찾을 수 없습니다.

source: No matching App Groups found.
ko: 일치하는 App Group이 없습니다.

source: No matching App IDs found.
ko: 일치하는 앱 ID가 없습니다.

source: No matching Provisioning Profiles found.
ko: 일치하는 프로비저닝 프로파일이 없습니다.

source: No matching certificates found.
ko: 일치하는 인증서가 없습니다.

source: No matching devices found.
ko: 일치하는 기기가 없습니다.

source: No pairing targets found via Bonjour.
ko: Bonjour를 통해 페어링 대상을 찾을 수 없습니다.

source: No registered %@ devices found on this team.
ko: 이 팀에 등록된 %@ 기기가 없습니다.

source: No registered devices found on this team.
ko: 이 팀에서 등록된 기기를 찾을 수 없습니다.

source: No results
ko: 결과 없음

source: No rules matching '%@'
ko: '%@'와(과) 일치하는 규칙이 없습니다

source: No sealed files found
ko: 봉인된 파일 없음

source: No special features enabled for this App ID.
ko: 이 앱 ID에 활성화된 특수 기능이 없습니다.

source: No valid signing certificates with private keys were found locally. Please import or create a certificate in Settings -> Certificates first.
ko: 개인 키가 포함된 유효한 서명 인증서를 로컬에서 찾을 수 없습니다. 먼저 설정 -> 인증서에서 인증서를 가져오거나 생성해 주세요.

source: Non-developer Apple IDs are limited to 3 active apps and app extensions, and "%1$@" contains %2$@ %3$@. Please choose an app to deactivate.
ko: 비개발자 Apple 계정은 활성 앱 및 앱 확장 프로그램을 최대 3개까지 사용할 수 있으며, "%1$@"에는 %2$@ %3$@이(가) 포함되어 있습니다. 비활성화할 앱을 선택해 주세요.

source: Non-developer Apple IDs are limited to 3 active apps and app extensions.
ko: 비개발자 Apple 계정은 활성 앱 및 앱 확장 프로그램을 최대 3개까지 사용할 수 있습니다.

source: Non-developer Apple IDs are limited to 3 active apps and app extensions. Please choose an app to deactivate.
ko: 비개발자 Apple 계정은 활성 앱 및 앱 확장 프로그램을 최대 3개까지 사용할 수 있습니다. 비활성화할 앱을 선택해 주세요.

source: Non-developer Apple IDs are limited to 3 active apps. Please choose an app to deactivate.
ko: 비개발자 Apple 계정은 활성 앱을 최대 3개까지 사용할 수 있습니다. 비활성화할 앱을 선택해 주세요.

source: Non-developer Apple IDs are limited to 3 apps and app extensions. Inactive apps don't count towards your total, but cannot be opened until activated.
ko: 비개발자 Apple 계정은 앱 및 앱 확장 프로그램을 최대 3개까지 사용할 수 있습니다. 비활성 앱은 총 개수에 포함되지 않지만, 활성화하기 전까지는 열 수 없습니다.

source: Non-developer Apple IDs are limited to 3 apps. Inactive apps are backed up and uninstalled so they don't count towards your total, but will be reinstalled with all their data when activated again.
ko: 비개발자 Apple 계정은 앱을 최대 3개까지 사용할 수 있습니다. 비활성 앱은 백업 후 삭제되어 총 개수에 포함되지 않으며, 다시 활성화하면 모든 데이터와 함께 재설치됩니다.

source: Non-developer Apple IDs are limited to creating 10 App IDs per week.
ko: 비개발자 Apple 계정은 주당 최대 10개의 앱 ID를 생성할 수 있습니다.

source: None
ko: 없음

source: Not Mounted (JIT unavailable)
ko: 마운트되지 않음 (JIT 사용 불가)

source: Note:
ko: 참고:

source: Nothing to rotate.
ko: 교체할 항목이 없습니다.

source: Notice
ko: 알림

source: OK
ko: 확인

source: Omit
ko: 생략

source: On-Device Anisette
ko: 기기 내 Anisette

source: One or more apps in source “%@” are missing a marketplaceID. This most likely means they are not notarized, which is not supported by this version of SideStore.
ko: 저장소 “%@”의 하나 이상의 앱에 marketplaceID가 없습니다. 이는 앱이 공증되지 않았음을 의미할 가능성이 높으며, 이 버전의 SideStore는 이를 지원하지 않습니다.

source: One-Time Password (OTP)
ko: 일회용 비밀번호(OTP)

source: Open
ko: 열기

source: Open %@
ko: %@ 열기

source: Open Apple Account
ko: Apple 계정 열기
